/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "તમારો મતલબ હતો?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} કિમી";

/* . Error message, : error_message */
"error_message" = "એક ભૂલ આવી. પછીથી ફરી પ્રયત્ન કરો";

/* . hint for text field, : input_hint */
"input_hint" = "દા. ત. ///માતૃ.વિજયી.જીભડી";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "કોઈ માન્ય what3words સરનામું મળ્યું નથી";

/* . Indicate that the address is close to the place named in the parameter, : near */
"near" = "નજીક ${PARAM}";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "3 શબ્દનું સરનામું કહો ...";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

